* Export README as HTML

#+begin_src elisp
(with-current-buffer (find-file-noselect "README.md")
  (markdown-export "index.html"))
#+end_src

#+RESULTS:
: index.html
